MAIN_MENU_TEXT = '''
Выберите режим:\n
Посмотреть список контактов ----------> (r)\n
Внести новый контакт -----------------> (w)\n
Изменить контакт ---------------------> (u)\n
Удалить контакт ----------------------> (d)\n
Завершить программу ------------------> (q)\n
'''

UPDATE_CONTACT_TEXT = '''
Укажите данные, которые хотите изменить:\n
Имя ----------------------------------> (f)\n
Фамилия ------------------------------> (l)\n
Электронная почта --------------------> (e)\n
Адрес --------------------------------> (a)\n
'''
